Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# REACHABILITY_INSTRUCTION
source: Slide one finger up from the bottom edge until you feel the first vibration, then swipe down to bring the top into reach.
ar: اسحب بإصبع واحد من الحافة السفلى إلى الأعلى حتى تشعر بالاهتزازة الأولى، ثم اسحب لأسفل لجعل الجزء العلوي من الشاشة في المتناول.
bg: Плъзнете с един пръст нагоре от долния край, докато усетите първата вибрация, след което плъзнете надолу за достигане на горния край.
ca: Llisca amb un dit des de l’extrem inferior cap amunt fins que notis la primera vibració i després llisca cap avall per posar la part superior a l’abast.
cs: Přejeďte prstem od dolního okraje nahoru do prvního zavibrování a potom si následným přejetím dolů přitáhněte horní část obrazovky na dosah.
da: Skub op fra bunden med en finger, indtil du mærker den første vibration, og skub derefter ned for at få toppen inden for rækkevidde.
de: Streiche mit einem Finger vom unteren Bildschirmrand nach oben, bis die erste Vibration zu spüren ist, und streiche dann nach unten, damit der obere Bildschirmbereich erreichbar wird.
el: Σύρετε ένα δάχτυλο προς τα πάνω από την κάτω πλευρά μέχρι να αισθανθείτε την πρώτη δόνηση, και μετά σαρώστε προς τα κάτω για πρόσβαση στο πάνω μέρος.
es: Desliza un dedo hacia arriba desde el borde inferior y, cuando notes la primera vibración, deslízalo hacia abajo para poner a tu alcance la parte superior de la pantalla.
es_us: Desliza hacia arriba desde el borde inferior hasta que sientas una vibración y luego desliza hacia abajo para poner a tu alcance la parte superior.
fi: Liu’uta yhtä sormea alareunasta ylöspäin, kunnes tunnet ensimmäisen värinän, ja tuo sitten yläosa ulottuville pyyhkäisemällä alaspäin.
fr: Faites glisser un doigt vers le haut depuis le bord inférieur de l’écran jusqu’à ce que vous ressentiez la première vibration, puis balayez vers le bas pour rendre le haut de l’écran accessible.
fr_ca: Faites glisser un doigt du bord inférieur de l’écran vers le haut jusqu’à ce que vous ressentiez la première vibration, puis balayez l’écran vers le bas pour atteindre facilement le haut de l’écran.
he: יש להחליק באצבע אחת כלפי מעלה מהקצה התחתון עד שיורגש הרטט הראשון, ואז להחליק כלפי מטה כדי לקרב את החלק העליון של המסך.
hi: निचले किनारे से एक उँगली ऊपर की ओर तब तक स्लाइड करें जब तक आप पहले वाइब्रेशन का अनुभव न कर लें, फिर शीर्ष भाग को पहुँच में लाने के लिए नीचे की ओर स्वाइप करें।
hr: Povucite jednim prstom od donjeg ruba zaslona prema gore dok ne osjetite prvu vibraciju, zatim povucite prema dolje kako bi se vrh spustio unutar dosega.
hu: Csúsztassa felfelé egyik ujját a képernyő alsó szélétől, amíg meg nem érzi az első rezgést, majd legyintsen lefelé, hogy a felső rész elérhető legyen.
id: Geser satu jari ke atas dari tepi bawah hingga Anda merasakan getaran pertama, lalu gesek ke bawah untuk menurunkan bagian atas agar dapat dijangkau.
it: Scorri con un dito verso l’alto dal bordo inferiore dello schermo fino a quando non percepisci la prima vibrazione, quindi scorri verso il basso per poter accedere alla parte superiore.
ja: 画面の下の端から1本の指で1回目の振動を感じるまで上にスライドしてから、画面上部を届く範囲に移動させるため下にスワイプします。
kk: Алғашқы дірілді сезгенше, саусағыңызды төменгі жиектен жоғары қарай сырғытыңыз, содан кейін жоғарғы жиекке жету үшін төмен қарай жанап өтіңіз.
ko: 첫 번째 진동이 느껴질 때까지 한 손가락으로 하단 가장자리에서 위로 밀어 올린 다음, 아래로 쓸어내려서 화면 상단을 쉽게 닿을 수 있는 거리로 끌어내리십시오.
lt: Slinkite vienu pirštu aukštyn nuo apatinio krašto, kol pajusite pirmąją vibraciją, tada braukite žemyn, kad pasiektumėte viršų.
ms: Luncurkan satu jari ke atas dari pinggir bawah sehingga anda merasai getaran pertama, kemudian leret ke bawah untuk membawa bahagian atas ke capaian.
nl: Schuif één vinger omhoog vanaf de onderrand totdat je de eerste trilling voelt. Veeg vervolgens omlaag om de bovenkant binnen bereik te brengen.
no: Før én finger opp fra nedre kant til du kjenner den første vibrasjonen, og sveip deretter ned for å flytte øvre del innenfor rekkevidde.
pl: Przesuń jednym palcem w górę od dolnej krawędzi ekranu, aż poczujesz pierwszą wibrację, a następnie przesuń palcem w dół, aby łatwo sięgnąć elementów znajdujących się u góry ekranu.
pt_br: Deslize um dedo para cima a partir da borda inferior da tela até sentir a primeira vibração, depois passe o dedo para baixo para deixar a parte superior ao alcance.
pt_pt: Passe um dedo para cima, desde a parte inferior do ecrã, até sentir a primeira vibração; depois, passe o dedo para baixo para fazer descer a parte de cima do ecrã.
ro: Glisați cu un deget în sus dinspre marginea inferioară până când simțiți prima vibrație, apoi glisați în jos pentru a face partea de sus a ecranului ușor accesibilă.
ru: Проведите пальцем вверх от нижнего края, пока не почувствуете первую вибрацию, затем смахните вниз.
sk: Potiahnutím nahor od spodného okraja po prvú vibráciu a následným potiahnutím nadol si prisuniete hornú časť obrazovky na dosah.
sl: Podrsajte s prstom od spodnjega roba navzgor, dokler ne začutite prvega tresljaja, nato podrsnite navzdol, da dosežete vrh.
sv: Dra ett finger uppåt från skärmens nederkant tills du känner den första vibreringen och svep sedan nedåt så att överkanten hamnar inom räckhåll.
th: ใช้หนึ่งนิ้วลากขึ้นจากขอบด้านล่างสุดจนกระทั่งคุณรู้สึกถึงการสั่นครั้งที่หนึ่ง แล้วปัดลงเพื่อนำด้านบนสุดมาอยู่ในระยะที่เอื้อมถึง
tr: Bir parmağınızı ilk titremeyi hissedene kadar ekranın alt kenarından yukarı doğru kaydırın ve sonra üst kısmı ulaşılabilir hale getirmek için aşağı kaydırın.
uk: Ведіть пальцем від нижнього краю вгору, доки не відчуєте першу вібрацію, а потім проведіть униз, щоб перемістити верхню частину екрана в зону досяжності.
vi: Trượt lên bằng một ngón tay từ cạnh dưới đến khi bạn cảm thấy lần rung đầu tiên, sau đó vuốt xuống để đưa phần trên cùng vào tầm tay.
zh_cn: 单指从屏幕底部边缘向上滑动直至感觉到第一次振动，然后向下轻扫以将屏幕上方项目拉至可及范围。
zh_hk: 用單指由底部邊緣向上掃，直至感覺到第一次震動，然後向下掃以將最上方的項目往下帶到易於取用的位置。
zh_tw: 單指從底部邊緣向上滑動，直到感覺第一次震動，然後向下滑動來顯示頂部。

# ROUTE_TO_SPEAKER_FOOTER_IPOD
source: During audio calls, automatically switch to the speaker when not holding your iPod touch to your ear.
ar: التبديل إلى السماعة تلقائيًا خلال المكالمات الصوتية، في حالة عدم رفع الـ iPod touch إلى أذنك.
bg: По време на аудио обаждания автоматично превключва на високоговорител, когато не държите iPod touch до ухото си.
ca: Durant una trucada d’àudio, canvia automàticament a l’altaveu si no tens l’iPod touch a l’orella.
cs: Když při audiohovoru nedržíte iPod touch u ucha, zvuk se může automaticky přepnout do reproduktoru.
da: Skift automatisk til højttaler ved opkald med lyd, når du ikke holder din iPod touch tæt op til øret.
de: Bei Audioanrufen automatisch zum Lautsprecher wechseln, wenn der iPod touch nicht ans Ohr gehalten wird.
el: Κατά τη διάρκεια ηχητικών κλήσεων, θα γίνεται αυτόματα εναλλαγή στο ηχείο όταν δεν κρατάτε το iPod touch στο αυτί σας.
es: Durante las llamadas de audio, el altavoz se activa automáticamente cuando no tienes el iPod touch cerca del oído.
es_us: Durante las llamadas de audio, se activará automáticamente el altavoz si no sostienes tu iPod touch cerca de la oreja.
fi: Vaihda äänipuhelujen aikana automaattisesti kaiuttimeen, kun et pidä iPod touchia korvallasi.
fr: Faites basculer automatiquement vos appels audio sur haut-parleur lorsque vous n’avez pas votre iPod touch à l’oreille.
fr_ca: Basculez automatiquement la conversation audio sur le haut-parleur lorsque vous ne tenez pas l’iPod touch à l’oreille.
he: במהלך שיחות קוליות, ניתן להשתמש ברמקול באופן אוטומטי כאשר ה-iPod touch לא נמצא סמוך לאוזן.
hi: ऑडियो कॉल के दौरान आपका iPod touch यदि कान के पास न हो, तो ऑटोमैटिकली स्पीकर पर स्विच करें।
hr: Tijekom audio poziva, automatsko prebacivanje zvuka na zvučnik kad ne držite iPod touch blizu uha.
hu: Hanghívás közben automatikus átváltás a kihangosítóra, ha az iPod touchot nem tartja a füléhez.
id: Selama panggilan audio, alihkan ke speaker secara otomatis saat tidak menempelkan iPod touch ke telinga Anda.
it: Durante le chiamate audio passa automaticamente alla modalità altoparlante se non tieni iPod touch vicino all’orecchio.
ja: 音声通話中、iPod touchを耳に当てていない時は自動的にスピーカーに切り替えます。
kk: Аудио қоңыраулар барысында iPod touch құрылғысын құлағыңызға тақап ұстамасаңыз, аудио автоматты түрде динамикке ауысады.
ko: 음성 통화 중에 iPod touch를 귀 옆에 들고 있지 않는 경우 스피커로 자동 전환합니다.
lt: Garso skambučių metu automatiškai perjunkite į garsiakalbį, kai nelaikote „iPod touch“ prie ausies.
ms: Semasa panggilan audio, tukar kepada speaker secara automatik apabila tidak memegang iPod touch anda di telinga.
nl: Schakel tijdens audiogesprekken automatisch over naar de luidspreker als je je iPod touch niet bij je oor houdt.
no: Bytt automatisk til høyttalerne under lydsamtaler når du ikke holder iPod touch til øret.
pl: Gdy nie trzymasz iPoda touch przy uchu w trakcie połączenia audio, dźwięk jest automatycznie przełączany na głośnik.
pt_br: Durante as ligações de áudio, alternar automaticamente para o alto-falante quando o iPod touch não estiver encostado no ouvido.
pt_pt: Durante as chamadas de áudio, mudar automaticamente para o altifalante quando não tiver o iPod touch ao ouvido.
ro: În timpul apelurilor audio, comutați automat la difuzor atunci când nu țineți iPod touch‑ul la ureche.
ru: Если во время аудиовызова пользователь не держит iPod touch у своего уха, происходит автоматическое переключение аудиосистемы.
sk: Ak počas audiohovorov nedržíte iPod touch pri uchu, bude zvuk automaticky prepnutý na reproduktor.
sl: Med zvočnimi klici samodejno preklopite na zvočnik, če naprave iPod touch ne držite ob ušesu.
sv: Växla automatiskt till högtalaren när du inte håller iPod touch mot örat under ljudsamtal.
th: ให้สายโทรแบบเสียงดังออกทางลำโพงตอนที่คุณไม่ได้ถือ iPod touch อยู่ใกล้กับหูในระหว่างสนทนา
tr: Sesli aramalar sırasında, iPod touch’ınızı kulağınıza tutmadığınız zamanlarda otomatik olarak hoparlörü seçer.
uk: Під час аудіовикликів автоматично переходити на динамік, коли ви не тримаєте свій iPod touch біля вуха.
vi: Trong cuộc gọi âm thanh, tự động chuyển sang loa ngoài khi bạn không giữ iPod touch ở gần tai.
zh_cn: 音频通话过程中，iPod touch未举至耳边时自动切换至扬声器。
zh_hk: 語音通話時，在你沒有拿着iPod touch放近耳邊時自動切換至喇叭。
zh_tw: 語音通話期間若未將你的iPod touch放到耳邊，自動切換成擴音。

source: Braille Input
ar: مُدخلات برايل
bg: Въвеждане на брайлов код
ca: Entrada Braille
cs: Braillský vstup
da: Punktskrift
de: Brailleeingabe
el: Είσοδος Μπράιγ
es: Entrada braille
es_us: Ingreso de Braille
fi: Pistekirjoitussyöttö
fr: Saisie braille
fr_ca: Saisie braille
he: קלט ברייל
hi: ब्रेल इनपुट
hr: Unos brajice
hu: Braille-bevitel
id: Input Braille
it: Input Braille
ja: 点字入力
kk: Брайль кірісі
ko: 점자 입력
lt: Brailio rašto įvestis
ms: Input Braille
nl: Braille-invoer
no: Punktskriftnotering
pl: Wejście Braille’a
pt_br: Entrada Braille
pt_pt: Entrada de dados em braille
ro: Intrare Braille
ru: Ввод Брайля
sk: Braillov vstup
sl: Vnos Braillove pisave
sv: Punktskriftsinmatning
th: การป้อนอักษรเบรลล์
tr: Braille Girişi
uk: Ввід брайля
vi: Đầu vào Braille
zh_cn: 盲文输入
zh_hk: 點字輸入
zh_tw: 點字輸入

# ACTIVITY_STATUS_CELL_TEXT
source: Text Status Cell
ar: خلية حالة النص
bg: Текстова клетка на състоянието
ca: Cel·la d’estat de text
cs: Textová stavová buňka
da: Celle med tekststatus
de: Statuszelle „Text“
el: Κελί κατάστασης κειμένου
es: Celda de estado de texto
es_us: Celda de estado de texto
fi: Tekstitilasolu
fr: Cellule d’état du texte
fr_ca: Cellule de l’état du texte
he: תא מצב המלל
hi: टेक्स्ट स्टेटस सेल
hr: Ćelija statusa teksta
hu: Szöveg-állapotcella
id: Sel Status Teks
it: Cella di stato del testo
ja: テキスト状況セル
kk: Мәтін күйінің ұяшығы
ko: 텍스트 상태 셀
lt: Teksto būsenos langelis
ms: Sel Status Teks
nl: Tekststatuscel
no: Celle med tekststatus
pl: Komórka statusu tekstu
pt_br: Célula de Status do Texto
pt_pt: Célula de estado do texto
ro: Celulă de stare a textului
ru: Ячейка статуса текста
sk: Bunka stavu textu
sl: Celica stanja besedila
sv: Cell med textstatus
th: ตัวอักษรเบรลล์แสดงสถานะข้อความ
tr: Metin Durum Hücresi
uk: Чарунка стану тексту
vi: Ô trạng thái văn bản
zh_cn: 文本状态单元格
zh_hk: 文字狀態輸入格
zh_tw: 文字狀態輸入格

# VO_SOUND_CURTAIN_FOOTER_IPHONE
source: Sound Curtain ensures that your iPhone does not play sound from music or sound effects when a Braille display is connected. Emergency alerts will still play sounds.
ar: يضمن ستار الصوت ألا يشغل iPhone الصوت من الموسيقى أو المؤثرات الصوتية عندما تكون هناك شاشة برايل متصلة. ستظل تنبيهات الطوارئ تشغل الأصوات.
bg: Режимът Звукова завеса гарантира, че вашият iPhone не възпроизвежда звуци от музика или звукови ефекти, когато е свързан Брайлов екран. Само сигналите за тревога ще възпроизвеждат звуци.
ca: El filtratge de sons impedeix que l’iPhone reprodueixi música i efectes de so quan hi ha una pantalla Braille connectada. No afecta els avisos d’emergència, que continuaran sonant.
cs: Zvuková clona na iPhonu po připojení braillského řádku umlčí hudbu a zvukové efekty. Uslyšíte jen tísňové výstrahy.
da: Lydisolering sikrer, at din iPhone ikke afspiller lyd fra musik eller andre lydeffekter, når der er oprettet forbindelse til et punktdisplay. Der afspilles stadig lyd ved advarsler om nødsituationer.
de: Die Tonsperrung stellt sicher, dass das iPhone keine Töne von Musik oder Toneffekten wiedergibt, wenn ein Brailledisplay verbunden ist. Für Notfallalarme werden weiterhin Töne abgespielt.
el: Η Κουρτίνα ήχου διασφαλίζει ότι το iPhone δεν θα αναπαράγει ήχο μουσικής ή ηχητικά εφέ κατά τη σύνδεση μιας οθόνης Μπράιγ. Οι Επείγουσες ειδοποιήσεις θα εξακολουθούν να αναπαράγονται.
es: Esta función desactiva el sonido de la música o de los efectos sonoros del iPhone cuando se conecta una pantalla braille, pero mantiene los sonidos de las alertas de emergencia.
es_us: El filtro de sonidos se encarga de que tu iPhone no reproduzca música o efectos de sonido cuando una pantalla Braille esté conectada. Las alertas de emergencia sí se reproducirán.
fi: Ääniverho varmistaa, että iPhone ei toista musiikin tai äänitehosteiden ääntä, kun pistekirjoitusnäyttö on liitettynä. Vaaratiedotteiden ääni toistetaan edelleen.
fr: Lorsque le filtrage des sons est activé, la musique et les effets sonores ne sont pas lus sur votre iPhone lorsqu’une plage braille est connectée. Les alertes d’urgence continuent néanmoins d’émettre des sons.
fr_ca: La fonctionnalité « Rideau insonorisant » veille à ce que votre iPhone ne produise aucun son provenant de musiques ou d’effets sonores lorsqu’une plage braille est connectée. Les alertes d’urgence continueront d’émettre des sons.
he: המאפיין ״חוסם צלילים״ מוודא שה-iPhone אינו משמיע צלילי מוזיקה או אפקטים קוליים כאשר מחובר צג ברייל. התראות חירום עדיין ישמיעו צלילים.
hi: साउंड कर्टेन सुनिश्चित करता है कि ब्रेल डिस्प्ले कनेक्ट करने पर आपका iPhone संगीत या ध्वनि प्रभाव से ध्वनि नहीं बजाए। आपातकालीन चेतावनियाँ अभी भी ध्वनियाँ बजाएँगी।
hr: Zvučna zavjesa osigurava da vaš iPhone neće reproducirati zvuk glazbe ili zvučnih efekata kad je spojen Brajev redak. Hitna upozorenja i dalje će reproducirati zvukove.
hu: A Hangfüggöny funkció gondoskodik arról, hogy az iPhone-ja ne játsszon le zenét és hangeffektusokat, amikor Braille-kijelző van csatlakoztatva. A vészhelyzeti riasztások továbbra is hangot fognak lejátszani.
id: Tirai Bunyi memastikan bahwa iPhone Anda tidak memutar bunyi dari musik atau efek bunyi saat layar Braille terhubung. Peringatan darurat masih akan memutar bunyi.
it: “Filtro sonoro” impedisce ad iPhone di riprodurre l’audio della musica e degli effetti sonori quando uno schermo Braille è connesso. Gli avvisi di emergenza verranno comunque riprodotti.
ja: サウンドカーテンを使用すると、点字ディスプレイ接続時にiPhoneでミュージックやサウンドエフェクトの再生音が鳴らないようになります。緊急速報の警報音は引き続き再生されます。
kk: Дыбыс пердесі iPhone құрылғысының Брайль дисплейі қосылған кезде, музыка немесе дыбыс әсерінен дыбыстың ойнатылмауын қамтамасыз етеді. Ал төтенше жағдай туралы ескертулер дыбысы өшірілмейді.
ko: 사운드 커튼은 점자 디스플레이가 연결되어 있을 때 iPhone에서 음악 또는 사운드 효과의 소리가 재생되지 않도록 합니다. 긴급재난문자의 소리는 계속 재생됩니다.
lt: Garso uždanga užtikrina, kad „iPhone“ neleis muzikos ar garso efektų, kai prijungtas Brailio rašto ekranas. Avarinių situacijų įspėjimai vis tiek bus teikiami leidžiant garsus.
ms: Tabir Bunyi memastikan iPhone anda tidak memainkan bunyi daripada muzik atau kesan bunyi apabila paparan Braille disambungkan. Isyarat kecemasan masih akan memainkan bunyi.
nl: Geluidsgordijn zorgt ervoor dat je iPhone geen muziek of geluidseffecten afspeelt wanneer een brailleleesregel wordt verbonden. Geluiden van noodmeldingen worden nog wel afgespeeld.
no: Lydisolering sikrer at iPhonen ikke spiller av lyd fra musikk eller andre lydeffekter når en leselist er koblet til. Nødvarsler vil fortsatt spille av lyder.
pl: Funkcja Kurtyna dźwiękowa gwarantuje, że iPhone nie odtwarza muzyki ani efektów dźwiękowych po połączeniu monitora brajlowskiego. Dźwięki alertów alarmowych są nadal odtwarzane.
pt_br: A Cortina de Som garante que o iPhone não reproduza músicas ou efeitos sonoros quando uma linha Braille é conectada. Os alertas de emergência ainda reproduzirão sons.
pt_pt: O filtro de som garante que o iPhone não reproduz som de música ou efeitos sonoros quando uma linha braille está ligada. Os sons dos avisos de emergência continuam a ser reproduzidos.
ro: Activarea opțiunii “Cortină sunet” împiedică iPhone‑ul să redea sunetul muzicii sau al efectelor sonore atunci când este conectat un afișaj Braille. Alertele de urgență vor reda în continuare sunete.
ru: Благодаря функции «Экранирование звука» iPhone не будет воспроизводить музыку и звуковые эффекты, когда подключен дисплей Брайля. При этом экстренные оповещения будут сопровождаться звуком.
sk: Zvuková clona stíši prehrávanú hudbu a zvukové efekty na iPhone, keď je k nemu pripojený braillovský riadok. Počuť budete len tiesňové výstrahy.
sl: Zvočni zastor zagotovi, da iPhone ne predvaja zvoka glasbe ali zvočnih učinkov, ko je povezana Braillova vrstica. Zvok opozoril v sili bo še vedno predvajan.
sv: Ljudbarriär garanterar att iPhone inte spelar upp musik eller ljudeffekter när en punktskriftsdisplay är ansluten. Ljud från nödsituationsvarningar spelas ändå.
th: ม่านเสียงทำให้ iPhone ของคุณไม่เล่นเสียงจากดนตรีหรือเอฟเฟ็กต์เสียงเมื่อเครื่องแสดงผลอักษรเบรลล์เชื่อมต่ออยู่ การเตือนฉุกเฉินจะยังคงส่งเสียงดัง
tr: Ses Perdesi, Braille ekranı bağlandığında iPhone’unuzun müziklerden veya ses efektlerinden ses çalmamasını sağlar. Acil uyarılar çalmayı sürdürür.
uk: Звукова завіса вимикає музику й звукові ефекти на iPhone, якщо підʼєднано брайль-дисплей. Звуки екстрених оповісток відтворюватимуться.
vi: Màn che âm thanh đảm bảo rằng iPhone của bạn không phát âm thanh từ nhạc hoặc hiệu ứng âm thanh khi màn hình Braille được kết nối. Cảnh báo khẩn cấp sẽ vẫn phát âm thanh.
zh_cn: “声幕”可确保在连接盲文显示器时，iPhone不会播放音乐或声效。紧急警报仍会播放声音。
zh_hk: 「聲音簾幕」可確保在連接點字顯示器時iPhone不會播放來自音樂或音效的聲音。緊急提示仍會播放聲音。
zh_tw: 「聲音簾幕」可確保你的iPhone在連接點字顯示器時不會播放音樂或音效的聲音。緊急警報仍會播放聲音。

# VOICEOVER_TUTORIAL_BUTTON_TITLE
source: VoiceOver Tutorial
ar: البرنامج التعليمي للتعليق الصوتي
bg: Обучение за VoiceOver
ca: Tutorial del VoiceOver
cs: Kurz VoiceOveru
da: Øvelse til VoiceOver
de: VoiceOver-Einführung
el: Οδηγός εκμάθησης VoiceOver
es: Tutorial de VoiceOver
es_us: Tutorial de VoiceOver
fi: VoiceOver-oppitunti
fr: Initiation à VoiceOver
fr_ca: Tutoriel de VoiceOver
he: הדרכת VoiceOver
hi: VoiceOver ट्यूटोरियल
hr: Upute za uporabu VoiceOvera
hu: VoiceOver-tréning
id: Tutorial VoiceOver
it: Tutorial di VoiceOver
ja: VoiceOverチュートリアル
kk: VoiceOver нұсқаулығы
ko: VoiceOver 튜토리얼
lt: „VoiceOver“ mokymo priemonė
ms: Tutorial VoiceOver
nl: Zelfstudie voor VoiceOver
no: VoiceOver-veiledning
pl: Samouczek VoiceOver
pt_br: Tutorial do VoiceOver
pt_pt: Tutorial do VoiceOver
ro: Tutorial VoiceOver
ru: Руководство по VoiceOver
sk: Kurz VoiceOveru
sl: Vadnica za VoiceOver
sv: VoiceOver-träning
th: สอนใช้ VoiceOver
tr: VoiceOver Öğreticisi
uk: Підручник із VoiceOver
vi: Hướng dẫn VoiceOver
zh_cn: 旁白教程
zh_hk: 旁白教學指南
zh_tw: 旁白教學指南

# SOUND_EFFECTS
source: Sounds
ar: الأصوات
bg: Звуци
ca: Sons
cs: Zvuky
da: Lyde
de: Töne
el: Ήχοι
es: Sonidos
es_us: Sonidos
fi: Äänet
fr: Sons
fr_ca: Sons
he: צלילים
hi: ध्वनियाँ
hr: Zvukovi
hu: Hangok
id: Bunyi
it: Suoni
ja: サウンド
kk: Дыбыстар
ko: 사운드
lt: Garsai
ms: Bunyi
nl: Geluiden
no: Lyder
pl: Dźwięki
pt_br: Sons
pt_pt: Sons
ro: Sunete
ru: Звуки
sk: Zvuky
sl: Zvoki
sv: Ljud
th: เสียง
tr: Sesler
uk: Звуки
vi: Âm thanh
zh_cn: 声效反馈
zh_hk: 音效
zh_tw: 音效

# PREDICTIVE_TEXT_APPEARANCE_FEEDBACK_TITLE
source: When Predictive Text Appears
ar: عندما يظهر النص التنبؤي
bg: Когато се появяват текстови предложения
ca: En aparèixer el text predictiu
cs: Při zobrazení
da: Når forslag til tekst vises
de: Wenn Textvorschlag erscheint
el: Όταν εμφανίζεται προβλεπτικό κείμενο
es: Al aparecer el texto predictivo
es_us: Cuando aparezca el texto predictivo
fi: Kun ennakoiva teksti ilmestyy
fr: À l’affichage des prédictions
fr_ca: À l’affichage du texte prédictif
he: כאשר חיזוי מלל מופיע
hi: जब प्रीडिक्टिव टेक्स्ट दिखाई देता है
hr: Kad se prikaže predviđanje teksta
hu: Amikor a prediktív szöveg megjelenik
id: Saat Teks Prediktif Muncul
it: Quando compare il testo predittivo
ja: 予測テキストが表示されるとき
kk: Болжалды мәтін пайда болғанда
ko: 자동 완성 텍스트가 나타날 때
lt: Kai pasirodo nuspėjamasis tekstas
ms: Apabila Teks Ramalan Kelihatan
nl: Wanneer voorspellende tekst wordt weergegeven
no: Når skriveforslag vises
pl: Po wyświetleniu predykcji tekstu
pt_br: Quando o Texto Preditivo For Exibido
pt_pt: Ao aparecer o texto preditivo
ro: La apariția textului predictiv
ru: При появлении предиктивного текста
sk: Pri zobrazení prediktívneho textu
sl: Ob prikazu predloga besedila
sv: När förutseende text visas
th: เมื่อการคาดเดาข้อความแสดง
tr: Tahmini Metin Göründüğünde
uk: Коли зʼявляється предиктивний текст
vi: Khi văn bản dự đoán xuất hiện
zh_cn: 预测文本出现时
zh_hk: 預測文字出現時
zh_tw: 當預測字詞顯示時

# ADD_NEW_BRAILLE_LANGUAGE_BUTTON
source: Add Braille Table…
ar: إضافة جدول برايل…
bg: Добавяне на Брайлова таблица…
ca: Afegeix una taula Braille…
cs: Přidat Braillovu tabulku…
da: Tilføj punktskrifttabel…
de: Braille-Tabelle hinzufügen …
el: Προσθήκη πίνακα Μπράιγ…
es: Añadir tabla de braille…
es_us: Agregar tabla Braille…
fi: Lisää pistekirjoitustaulukko…
fr: Ajouter une table braille…
fr_ca: Ajouter un tableau braille…
he: הוספת טבלת ברייל…
hi: ब्रेल टेबल जोड़ें…
hr: Dodaj brajevu tablicu…
hu: Braille-tábla hozzáadása…
id: Tambah Tabel Braille…
it: Aggiungi tabella Braille…
ja: 点字表を追加…
kk: Брайль кестесін қосу…
ko: 점자 표 추가…
lt: Įtraukti Brailio lentelę…
ms: Tambah Jadual Braille…
nl: Voeg brailletabel toe…
no: Legg til punktskrifttabell…
pl: Dodaj tabelę Braille’a…
pt_br: Adicionar Tabela de Braille…
pt_pt: Adicionar tabela braille…
ro: Adăugați un tabel Braille…
ru: Добавить таблицу Брайля…
sk: Pridať Braillovu tabuľku…
sl: Dodaj tabelo za Braillovo pisavo …
sv: Lägg till punktskriftstabell…
th: เพิ่มตารางอักษรเบรลล์…
tr: Braille Tablosu Ekle…
uk: Додати брайль-таблицю…
vi: Thêm bảng Braille…
zh_cn: 添加盲文表…
zh_hk: 新增點字表⋯
zh_tw: 加入點字表⋯

# CAPITAL_LETTER
source: Capital Letters
ar: حروف كبيرة
bg: Главни букви
ca: Majúscules
cs: Velká písmena
da: Store bogstaver
de: Großbuchstaben
el: Κεφαλαία γράμματα
es: Mayúsculas
es_us: Mayúsculas
fi: Isot kirjaimet
fr: Lettres majuscules
fr_ca: Majuscules
he: אותיות גדולות
hi: कैपिटल लेटर
hr: Velika slova
hu: Nagybetűk
id: Huruf Kapital
it: Maiuscole
ja: 大文字
kk: Бас әріптер
ko: 대문자
lt: Didžiosios raidės
ms: Huruf Besar
nl: Hoofdletters
no: Store bokstaver
pl: Wielkie litery
pt_br: Maiúsculas
pt_pt: Letras maiúsculas
ro: Litere majuscule
ru: Прописные буквы
sk: Veľké písmená
sl: Velike črke
sv: Stora bokstäver
th: ตัวพิมพ์ใหญ่
tr: Büyük Harflerde
uk: Великі букви
vi: Chữ cái viết hoa
zh_cn: 大写字母
zh_hk: 大寫字母
zh_tw: 大寫字母
